<?php get_header(); ?>
<main id="global-page">
    <section style="display: none">
        <div class="wrapper8">
            <header class="section-header">
                <h2 class="section-header-headline">해외사업</h2>
                <p class="section-header-cat">전 세계 21개국 아이들의 세상을 품습니다.</p>
            </header>
            <div class="section-hero">
                <img src=<?php echo get_template_directory_uri() ?>/img/photo-by-Yonghua-Fu-on-unsplash.jpg" alt=""
                     title="Photo-by-傅甬 华(Yonghua Fu) on unsplash">
            </div>
        </div>
    </section>
    <section>
        <div class="wrapper8">
            <header class="section-header">
                <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                    <path d="M237,147.44a4,4,0,0,1-5.48-1.4c-8.33-14-20.93-22-34.56-22a4,4,0,0,1-1.2-.2,36.76,36.76,0,0,1-3.8.2,4,4,0,0,1,0-8,28,28,0,1,0-27.12-35,4,4,0,0,1-7.75-2,36,36,0,1,1,54,39.48c10.81,3.85,20.51,12,27.31,23.48A4,4,0,0,1,237,147.44ZM187.46,214a4,4,0,0,1-1.46,5.46,3.93,3.93,0,0,1-2,.54,4,4,0,0,1-3.46-2,61,61,0,0,0-105.08,0,4,4,0,0,1-6.92-4,68.35,68.35,0,0,1,39.19-31,44,44,0,1,1,40.54,0A68.35,68.35,0,0,1,187.46,214ZM128,180a36,36,0,1,0-36-36A36,36,0,0,0,128,180ZM64,116A28,28,0,1,1,91.12,81a4,4,0,0,0,7.75-2A36,36,0,1,0,45.3,118.75,63.55,63.55,0,0,0,12.8,141.6a4,4,0,0,0,6.4,4.8A55.55,55.55,0,0,1,64,124a4,4,0,0,0,0-8Z"></path>
                </svg>
                <h2 class="section-header-headline">해외 그룹홈</h2>
                <p class="section-header-cat">
                    소외된 아이들의 안전한 울타리를 만드는 라칠의 대표사업
                </p>

            </header>
            <div class="global-container">
                <div class="global">
                    <img src=<?php echo get_template_directory_uri() ?>/img/photo-by-lc-grouphome.jpg" alt=""
                         title="사진제공 라이프오브더칠드런">
                    <div class="global-content">
                        <p class="global-excerpt">
                            라이프오브더칠드런의 그룹홈은 저개발 국가에서 보호받지 못해 위험에 노출된 아이들을 대상으로, 가족과 같은 따뜻한 환경에서 아이들을 보호하고 양육합니다. 평균 5명의
                            아이들과 부모 역할을 해주는 ‘보모’로 구성된 그룹홈은 아이들이 전인적으로 성장할 수 있도록 지원합니다. 또한, 아이들이 성인이 되어 그룹홈을 떠날 때 자립에 필요한
                            조건을 마련하고, 이를 위한 다양한 지원을 제공합니다.
                        </p>
                    </div>
                </div>
            </div>
        </div>
        <div class="wrapper gray-bg">
            <header class="section-header">
                <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                    <path d="M237,147.44a4,4,0,0,1-5.48-1.4c-8.33-14-20.93-22-34.56-22a4,4,0,0,1-1.2-.2,36.76,36.76,0,0,1-3.8.2,4,4,0,0,1,0-8,28,28,0,1,0-27.12-35,4,4,0,0,1-7.75-2,36,36,0,1,1,54,39.48c10.81,3.85,20.51,12,27.31,23.48A4,4,0,0,1,237,147.44ZM187.46,214a4,4,0,0,1-1.46,5.46,3.93,3.93,0,0,1-2,.54,4,4,0,0,1-3.46-2,61,61,0,0,0-105.08,0,4,4,0,0,1-6.92-4,68.35,68.35,0,0,1,39.19-31,44,44,0,1,1,40.54,0A68.35,68.35,0,0,1,187.46,214ZM128,180a36,36,0,1,0-36-36A36,36,0,0,0,128,180ZM64,116A28,28,0,1,1,91.12,81a4,4,0,0,0,7.75-2A36,36,0,1,0,45.3,118.75,63.55,63.55,0,0,0,12.8,141.6a4,4,0,0,0,6.4,4.8A55.55,55.55,0,0,1,64,124a4,4,0,0,0,0-8Z"></path>
                </svg>
                <h2 class="section-header-headline">그룹홈 운영 현황</h2>
                <p class="section-header-cat">
                    라이프오브더칠드런은 다양한 프로그램으로 그룹홈과 아동의 성장을 돕습니다.
                </p>
            </header>
            <div class="global-grouphome-detail-grid">
                <div class="global-grouphome-detail-item">
                    <div class="global-grouphome-status">
                        <h4>운영국가</h4>
                        <ul class="global-grouphome-status-tap">
                            <li class="global-grouphome-status-item">
                                <p class="tossface">🚩</p>
                                <p>전체</p>
                            </li>
                            <li class="global-grouphome-status-item">
                                <p class="tossface">🇳🇵</p>
                                <p>네팔</p>
                            </li>
                            <li class="global-grouphome-status-item">
                                <p class="tossface">🇲🇳</p>
                                <p>몽골</p>
                            </li>
                            <li class="global-grouphome-status-item">
                                <p class="tossface">🇲🇲</p>
                                <p>미얀마</p>
                            </li>
                            <li class="global-grouphome-status-item">
                                <p class="tossface">🇹🇭</p>
                                <p>태국</p>
                            </li>
                            <li class="global-grouphome-status-item">
                                <p class="tossface">🇵🇭</p>
                                <p>필리핀</p>
                            </li>
                            <li class="global-grouphome-status-item">
                                <p class="tossface">🇧🇩</p>
                                <p>방글라데시</p>
                            </li>
                            <li class="global-grouphome-status-item">
                                <p class="tossface">🇧🇫</p>
                                <p>부르키나파소</p>
                            </li>
                            <li class="global-grouphome-status-item">
                                <p class="tossface">🇰🇪</p>
                                <p>케냐</p>
                            </li>
                            <li class="global-grouphome-status-item">
                                <p class="tossface">🇳🇮</p>
                                <p>니카라과</p>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="global-grouphome-detail-item">
                    <div class="global-grouphome-status">
                        <h4>보모워크샵</h4>
                        <p>아시아 아이들을 위한 그룹홈이 따뜻한 보금자리를 마련했습니다. 다양한 문화와 꿈을 품은 아이들이 안전하고 행복하게 성장할 수 있도록 사랑과 배려가 가득한 환경을
                            제공합니다.</p>
                    </div>
                    <div class="global-grouphome-status">
                        <h4>신입 보모 오리엔테이션</h4>
                        <p>보모가 라이프오브더칠드런 그룹홈 사업의 방향성을 잘 이해하고, 아동들을 올바로 양육할 수 있도록 ‘신입 보모 오리엔테이션’ 프로그램을 실시하고 있습니다.</p>
                    </div>
                    <div class="global-grouphome-status">
                        <h4>텃밭 가꾸기</h4>
                        <p>그룹홈 마당에 텃밭을 일구어 자연을 배우고 생명의 소중함을 알아갑니다. 동시에 재배한 작물을 직접 먹기도 하고, 이웃 주민과 소소하게 나누며 아이들의 공동체 의식과
                            사회성을 함양하고 있습니다.</p>
                    </div>
                    <div class="global-grouphome-status">
                        <h4>소풍 및 견학</h4>
                        <p>그룹홈에 살고 있는 아동 대부분은 해당 지역에서 태어나 자라며 지역 밖으로 나가본 적이 없는 아이들입니다. 소풍과 견학 등 외부세계와의 만남을 통해 아이들이 꿈을
                            키우고 미래를 개척해 나가는 동기부여를 하고 있습니다.</p>
                    </div>
                    <div class="global-grouphome-status">
                        <h4>직업 교육</h4>
                        <p>성인이 되어 그룹홈을 떠나게 되는 아이들에게 직업교육을 실시하여 자립할 수 있도록 돕고 있습니다.</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section>
        <div class="wrapper">
            <header class="section-header">
                <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                    <path d="M237,147.44a4,4,0,0,1-5.48-1.4c-8.33-14-20.93-22-34.56-22a4,4,0,0,1-1.2-.2,36.76,36.76,0,0,1-3.8.2,4,4,0,0,1,0-8,28,28,0,1,0-27.12-35,4,4,0,0,1-7.75-2,36,36,0,1,1,54,39.48c10.81,3.85,20.51,12,27.31,23.48A4,4,0,0,1,237,147.44ZM187.46,214a4,4,0,0,1-1.46,5.46,3.93,3.93,0,0,1-2,.54,4,4,0,0,1-3.46-2,61,61,0,0,0-105.08,0,4,4,0,0,1-6.92-4,68.35,68.35,0,0,1,39.19-31,44,44,0,1,1,40.54,0A68.35,68.35,0,0,1,187.46,214ZM128,180a36,36,0,1,0-36-36A36,36,0,0,0,128,180ZM64,116A28,28,0,1,1,91.12,81a4,4,0,0,0,7.75-2A36,36,0,1,0,45.3,118.75,63.55,63.55,0,0,0,12.8,141.6a4,4,0,0,0,6.4,4.8A55.55,55.55,0,0,1,64,124a4,4,0,0,0,0-8Z"></path>
                </svg>
                <h2 class="section-header-headline">영양 지원사업</h2>
                <p class="section-header-cat">
                    굶주리는 아이들에게 따뜻한 한 끼를 선물합니다
                </p>

            </header>
            <div class="global-container">
                <div class="global">
                    <img src=<?php echo get_template_directory_uri() ?>/img/photo-by-lc-food.jpg" alt=""
                         title="사진제공 라이프오브더칠드런">
                    <div class="global-content">
                        <p class="global-excerpt">
                            의식주는 인간 생활에 필요한 세가지 기본 요소이며, 그 중 [식]은 가장 기본적인 욕구라 할 수 있습니다. 그러나, 세계 각처에는 아직도 굶주림과 씨름하며 살아가는
                            아이들이 많습니다. 라이프오브더칠드런은 기아문제를 해결하는데 기여하고, 아이들의 영양상태를 개선하기 위하여 영양지원 사업을 운영하고 있습니다.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section>
        <div class="wrapper gray-bg">
            <header class="section-header">
                <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                    <path d="M237,147.44a4,4,0,0,1-5.48-1.4c-8.33-14-20.93-22-34.56-22a4,4,0,0,1-1.2-.2,36.76,36.76,0,0,1-3.8.2,4,4,0,0,1,0-8,28,28,0,1,0-27.12-35,4,4,0,0,1-7.75-2,36,36,0,1,1,54,39.48c10.81,3.85,20.51,12,27.31,23.48A4,4,0,0,1,237,147.44ZM187.46,214a4,4,0,0,1-1.46,5.46,3.93,3.93,0,0,1-2,.54,4,4,0,0,1-3.46-2,61,61,0,0,0-105.08,0,4,4,0,0,1-6.92-4,68.35,68.35,0,0,1,39.19-31,44,44,0,1,1,40.54,0A68.35,68.35,0,0,1,187.46,214ZM128,180a36,36,0,1,0-36-36A36,36,0,0,0,128,180ZM64,116A28,28,0,1,1,91.12,81a4,4,0,0,0,7.75-2A36,36,0,1,0,45.3,118.75,63.55,63.55,0,0,0,12.8,141.6a4,4,0,0,0,6.4,4.8A55.55,55.55,0,0,1,64,124a4,4,0,0,0,0-8Z"></path>
                </svg>
                <h2 class="section-header-headline">교육 지원사업</h2>
                <p class="section-header-cat">
                    빈곤을 넘어서는 교육의 기회
                </p>

            </header>
            <div class="global-container">
                <div class="global">
                    <img src=<?php echo get_template_directory_uri() ?>/img/photo-by-Yannis-H-on-unsplash.jpg" alt=""
                         title="photo-by-Yannis-H-on-unsplash">
                    <div class="global-content">
                        <p class="global-excerpt">
                            교육시스템이 열악한 대다수 국가의 아이들이 제대로 된 교육을 받지 못하는 가장 큰 이유는 빈곤입니다. 빈곤으로 인해 아이는 교육을 받지 못하고, 그 아이가 자라서
                            다시 빈곤에 늪으로 들어가게 되는 악순환이 반복되는 것입니다. UN은 SDGs4. 양질의 교육 (※SDGs(Sustainable Development Goals):
                            UN의 지속 가능한 성장 목표)을 통해, 교육의 중요성을 옹호하고 전세계 모든 아이들에게 교육의 기회가 주어져야 함을 역설하고 있습니다. 라이프오브더칠드런 역시
                            이러한 기조 하에 교육지원사업을 통해 아이들이 전인적으로 성장할 수 있도록 돕는 일을 하고 있습니다.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section>
        <div class="wrapper">
            <header class="section-header">
                <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                    <path d="M237,147.44a4,4,0,0,1-5.48-1.4c-8.33-14-20.93-22-34.56-22a4,4,0,0,1-1.2-.2,36.76,36.76,0,0,1-3.8.2,4,4,0,0,1,0-8,28,28,0,1,0-27.12-35,4,4,0,0,1-7.75-2,36,36,0,1,1,54,39.48c10.81,3.85,20.51,12,27.31,23.48A4,4,0,0,1,237,147.44ZM187.46,214a4,4,0,0,1-1.46,5.46,3.93,3.93,0,0,1-2,.54,4,4,0,0,1-3.46-2,61,61,0,0,0-105.08,0,4,4,0,0,1-6.92-4,68.35,68.35,0,0,1,39.19-31,44,44,0,1,1,40.54,0A68.35,68.35,0,0,1,187.46,214ZM128,180a36,36,0,1,0-36-36A36,36,0,0,0,128,180ZM64,116A28,28,0,1,1,91.12,81a4,4,0,0,0,7.75-2A36,36,0,1,0,45.3,118.75,63.55,63.55,0,0,0,12.8,141.6a4,4,0,0,0,6.4,4.8A55.55,55.55,0,0,1,64,124a4,4,0,0,0,0-8Z"></path>
                </svg>
                <h2 class="section-header-headline">보건의료 지원사업</h2>
                <p class="section-header-cat">
                    작은 알약 하나가 어린 생명을 살립니다
                </p>

            </header>
            <div class="global-container">
                <div class="global">
                    <img src=<?php echo get_template_directory_uri() ?>/img/photo-by-lc-medical.jpg" alt=""
                         title="사진제공 라이프오브더칠드런">
                    <div class="global-content">
                        <p class="global-excerpt">
                            의료혜택을 받기 어려운 지역을 대상으로 메디컬센터를 운영하여 간단한 진료와 처방을 제공하고, 필요한 경우 보건소, 병원 등과 협력할 수 있는 시스템을 구축하여 보건
                            의료적 지원을 제공합니다. 마스크 및 말라리아 모기장 지원을 통해 코로나, 말라리아 등의 전염병을 예방합니다.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section>
        <div class="wrapper gray-bg">
            <header class="section-header">
                <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                    <path d="M237,147.44a4,4,0,0,1-5.48-1.4c-8.33-14-20.93-22-34.56-22a4,4,0,0,1-1.2-.2,36.76,36.76,0,0,1-3.8.2,4,4,0,0,1,0-8,28,28,0,1,0-27.12-35,4,4,0,0,1-7.75-2,36,36,0,1,1,54,39.48c10.81,3.85,20.51,12,27.31,23.48A4,4,0,0,1,237,147.44ZM187.46,214a4,4,0,0,1-1.46,5.46,3.93,3.93,0,0,1-2,.54,4,4,0,0,1-3.46-2,61,61,0,0,0-105.08,0,4,4,0,0,1-6.92-4,68.35,68.35,0,0,1,39.19-31,44,44,0,1,1,40.54,0A68.35,68.35,0,0,1,187.46,214ZM128,180a36,36,0,1,0-36-36A36,36,0,0,0,128,180ZM64,116A28,28,0,1,1,91.12,81a4,4,0,0,0,7.75-2A36,36,0,1,0,45.3,118.75,63.55,63.55,0,0,0,12.8,141.6a4,4,0,0,0,6.4,4.8A55.55,55.55,0,0,1,64,124a4,4,0,0,0,0-8Z"></path>
                </svg>
                <h2 class="section-header-headline">식수 지원사업</h2>
                <p class="section-header-cat">
                    가장 중요한 물을 가장 중요한 아이들에게
                </p>

            </header>
            <div class="global-container">
                <div class="global">
                    <img src=<?php echo get_template_directory_uri() ?>/img/photo-by-lc-water.jpg" alt=""
                         title="사진제공 라이프오브더칠드런">
                    <div class="global-content">
                        <p class="global-excerpt">
                            깨끗한 물과 위생은 인간이 인간답게 살아가는 데 필수적입니다. 라이프오브더칠드런은 관개시설이 없어 깨끗한 물을 구할 수 없는 지역에 우물, 취수대, 화장실 등을
                            지원하여, 지역의 전반적인 위생상태를 개선합니다.
                        </p>
                    </div>
                </div>
            </div>

        </div>
    </section>
    <nav class="floating-page-menu">
        <div class="floating-menu-accordion">
            <?php
            wp_nav_menu([
                'theme_location' => 'business',
                'container' => false,
                'menu_class' => 'floating-menu-list'
            ])

            ?>
            <div class="floating-menu-current-page">
                <p><?php the_title() ?></p>
                <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" fill="#000000" viewBox="0 0 256 256">
                    <path d="M210.83,162.83a4,4,0,0,1-5.66,0L128,85.66,50.83,162.83a4,4,0,0,1-5.66-5.66l80-80a4,4,0,0,1,5.66,0l80,80A4,4,0,0,1,210.83,162.83Z"></path>
                </svg>
            </div>
        </div>
        <ul class="floating-page-menu-list">
            <li class="floating-page-menu-item">
                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="#000000" viewBox="0 0 256 256">
                    <path d="M249.88,92.47l-120-64a4,4,0,0,0-3.76,0l-120,64a4,4,0,0,0,0,7.06L36,115.47v50.82a11.92,11.92,0,0,0,3,8c12.65,14.09,41,37.73,89,37.73,21,0,38.2-4.52,52-10.79V240a4,4,0,0,0,8,0V197.18a111.64,111.64,0,0,0,29-22.91,11.94,11.94,0,0,0,3-8V115.47l29.88-15.94a4,4,0,0,0,0-7.06ZM128,204c-44.83,0-71.25-22-83-35.08a3.92,3.92,0,0,1-1-2.63V119.73l82.12,43.8a4,4,0,0,0,3.76,0L180,136.8v55.53C166.58,199,149.39,204,128,204Zm84-37.71a4,4,0,0,1-1,2.64,103.32,103.32,0,0,1-23,19v-55.4l24-12.8Zm-24.59-42.51a4,4,0,0,0-1.53-1.44l-56-29.87a4,4,0,0,0-3.76,7.06L179.5,128,128,155.47,16.5,96,128,36.53,239.5,96Z"></path>
                </svg>
                <p>그룹홈</p>
            </li>
            <li class="floating-page-menu-item">
                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="#000000" viewBox="0 0 256 256">
                    <path d="M216,160a8,8,0,1,1-8-8A8,8,0,0,1,216,160Zm-4.17,35.79A44.06,44.06,0,0,1,168,236H144a44.05,44.05,0,0,1-44-44V147.85A60,60,0,0,1,44,88V40a4,4,0,0,1,4-4H72a4,4,0,0,1,0,8H52V88a52,52,0,0,0,52.69,52C133,139.63,156,115.93,156,87.17V44H136a4,4,0,0,1,0-8h24a4,4,0,0,1,4,4V87.17c0,32-24.84,58.59-56,60.69V192a36,36,0,0,0,36,36h24a36.05,36.05,0,0,0,35.8-32.25,36,36,0,1,1,8,0ZM236,160a28,28,0,1,0-28,28A28,28,0,0,0,236,160Z"></path>
                </svg>
                <p>영양</p>
            </li>
            <li class="floating-page-menu-item">
                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="#000000" viewBox="0 0 256 256">
                    <path d="M216,76H166.81a50.54,50.54,0,0,0,12.63-8A25.53,25.53,0,0,0,188,49.44,28.62,28.62,0,0,0,158.56,20,25.53,25.53,0,0,0,140,28.56c-5.91,6.67-9.63,15.36-12,23.69-2.35-8.33-6.07-17-12-23.69A25.53,25.53,0,0,0,97.44,20,28.62,28.62,0,0,0,68,49.44,25.53,25.53,0,0,0,76.56,68a50.54,50.54,0,0,0,12.63,8H40A12,12,0,0,0,28,88v32a12,12,0,0,0,12,12h4v68a12,12,0,0,0,12,12H200a12,12,0,0,0,12-12V132h4a12,12,0,0,0,12-12V88A12,12,0,0,0,216,76ZM146,33.86A17.59,17.59,0,0,1,158.8,28h.61A20.62,20.62,0,0,1,180,49.2,17.6,17.6,0,0,1,174.14,62c-12.09,10.7-33.07,13.21-42,13.79C132.76,66.93,135.26,46,146,33.86ZM76,49.2A20.62,20.62,0,0,1,96.59,28h.61A17.59,17.59,0,0,1,110,33.86c10.71,12.09,13.21,33.07,13.79,42-8.89-.58-29.87-3.09-42-13.79A17.6,17.6,0,0,1,76,49.2ZM36,120V88a4,4,0,0,1,4-4h84v40H40A4,4,0,0,1,36,120Zm16,80V132h72v72H56A4,4,0,0,1,52,200Zm152,0a4,4,0,0,1-4,4H132V132h72Zm16-80a4,4,0,0,1-4,4H132V84h84a4,4,0,0,1,4,4Z"></path>
                </svg>
                <p>교육</p>
            </li>
            <li class="floating-page-menu-item">
                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="#000000" viewBox="0 0 256 256">
                    <path d="M216,76H166.81a50.54,50.54,0,0,0,12.63-8A25.53,25.53,0,0,0,188,49.44,28.62,28.62,0,0,0,158.56,20,25.53,25.53,0,0,0,140,28.56c-5.91,6.67-9.63,15.36-12,23.69-2.35-8.33-6.07-17-12-23.69A25.53,25.53,0,0,0,97.44,20,28.62,28.62,0,0,0,68,49.44,25.53,25.53,0,0,0,76.56,68a50.54,50.54,0,0,0,12.63,8H40A12,12,0,0,0,28,88v32a12,12,0,0,0,12,12h4v68a12,12,0,0,0,12,12H200a12,12,0,0,0,12-12V132h4a12,12,0,0,0,12-12V88A12,12,0,0,0,216,76ZM146,33.86A17.59,17.59,0,0,1,158.8,28h.61A20.62,20.62,0,0,1,180,49.2,17.6,17.6,0,0,1,174.14,62c-12.09,10.7-33.07,13.21-42,13.79C132.76,66.93,135.26,46,146,33.86ZM76,49.2A20.62,20.62,0,0,1,96.59,28h.61A17.59,17.59,0,0,1,110,33.86c10.71,12.09,13.21,33.07,13.79,42-8.89-.58-29.87-3.09-42-13.79A17.6,17.6,0,0,1,76,49.2ZM36,120V88a4,4,0,0,1,4-4h84v40H40A4,4,0,0,1,36,120Zm16,80V132h72v72H56A4,4,0,0,1,52,200Zm152,0a4,4,0,0,1-4,4H132V132h72Zm16-80a4,4,0,0,1-4,4H132V84h84a4,4,0,0,1,4,4Z"></path>
                </svg>
                <p>보건의료</p>
            </li>
            <li class="floating-page-menu-item">
                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="#000000" viewBox="0 0 256 256">
                    <path d="M216,76H166.81a50.54,50.54,0,0,0,12.63-8A25.53,25.53,0,0,0,188,49.44,28.62,28.62,0,0,0,158.56,20,25.53,25.53,0,0,0,140,28.56c-5.91,6.67-9.63,15.36-12,23.69-2.35-8.33-6.07-17-12-23.69A25.53,25.53,0,0,0,97.44,20,28.62,28.62,0,0,0,68,49.44,25.53,25.53,0,0,0,76.56,68a50.54,50.54,0,0,0,12.63,8H40A12,12,0,0,0,28,88v32a12,12,0,0,0,12,12h4v68a12,12,0,0,0,12,12H200a12,12,0,0,0,12-12V132h4a12,12,0,0,0,12-12V88A12,12,0,0,0,216,76ZM146,33.86A17.59,17.59,0,0,1,158.8,28h.61A20.62,20.62,0,0,1,180,49.2,17.6,17.6,0,0,1,174.14,62c-12.09,10.7-33.07,13.21-42,13.79C132.76,66.93,135.26,46,146,33.86ZM76,49.2A20.62,20.62,0,0,1,96.59,28h.61A17.59,17.59,0,0,1,110,33.86c10.71,12.09,13.21,33.07,13.79,42-8.89-.58-29.87-3.09-42-13.79A17.6,17.6,0,0,1,76,49.2ZM36,120V88a4,4,0,0,1,4-4h84v40H40A4,4,0,0,1,36,120Zm16,80V132h72v72H56A4,4,0,0,1,52,200Zm152,0a4,4,0,0,1-4,4H132V132h72Zm16-80a4,4,0,0,1-4,4H132V84h84a4,4,0,0,1,4,4Z"></path>
                </svg>
                <p>식수</p>
            </li>
        </ul>
    </nav>
</main>
<?php get_footer(); ?>
