<?php get_header(); ?>
<main id="emergency">
    <section></section>
    <section>
        <div class="wrapper8">
            <header class="section-header">
                <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                    <path d="M216,92H164V40a12,12,0,0,0-12-12H104A12,12,0,0,0,92,40V92H40a12,12,0,0,0-12,12v48a12,12,0,0,0,12,12H92v52a12,12,0,0,0,12,12h48a12,12,0,0,0,12-12V164h52a12,12,0,0,0,12-12V104A12,12,0,0,0,216,92Zm4,60a4,4,0,0,1-4,4H160a4,4,0,0,0-4,4v56a4,4,0,0,1-4,4H104a4,4,0,0,1-4-4V160a4,4,0,0,0-4-4H40a4,4,0,0,1-4-4V104a4,4,0,0,1,4-4H96a4,4,0,0,0,4-4V40a4,4,0,0,1,4-4h48a4,4,0,0,1,4,4V96a4,4,0,0,0,4,4h56a4,4,0,0,1,4,4Z"></path>
                </svg>
                <h2 class="section-header-headline">긴급구호</h2>
                <p class="section-header-cat">긴급한 현장, 당신의 후원이 실제로 도착하는 곳입니다.</p>
            </header>
            <div class="section-hero">
                <img src=<?php echo get_template_directory_uri() ?>/img/photo-by-lc-emergency-hero.jpg" alt=""
                     title="사진 제공 라이프오브더칠드런">
            </div>
            <div class="emergency-intro">
                <p class="emergency-excerpt">
                    재난의 규모와 범위를 파악하고, 현지 정부, 국제기구들과 협력하여 가장 효과적인 대응을 모색합니다.
                    피해 상황에 따라 식수, 임시 주거공간, 식량 및 생활·위생·여성용품, 의료 서비스, 심리사회적 서비스 등을 지원합니다.
                </p>
                <ul class="emergency-datas">
                    <li class="emergency-numbers">
                        <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000"
                             viewBox="0 0 256 256">
                            <path d="M195.05,58.1C183.73,38.69,168.44,28,152,28H104C87.56,28,72.27,38.69,61,58.1,50,76.84,44,101.66,44,128s6,51.16,17,69.9C72.27,217.31,87.56,228,104,228h48c16.44,0,31.73-10.69,43.05-30.1C206,179.16,212,154.34,212,128S206,76.84,195.05,58.1ZM191.27,188H152.1c7.24-16.14,11.37-35.53,11.84-56h40C203.44,152.77,199,172.28,191.27,188Zm-27.33-64c-.47-20.47-4.6-39.86-11.84-56h39.17c7.74,15.72,12.17,35.23,12.67,56ZM152,36c12.89,0,25.19,8.51,34.84,24H148.11c-.35-.63-.7-1.28-1.06-1.9-5.58-9.56-12.12-17-19.29-22.1ZM67.86,193.87C57.63,176.34,52,153,52,128s5.63-48.34,15.86-65.87C77.69,45.28,90.52,36,104,36s26.31,9.28,36.14,26.13C150.37,79.66,156,103.05,156,128s-5.63,48.34-15.86,65.87C130.31,210.72,117.48,220,104,220S77.69,210.72,67.86,193.87ZM152,220H127.76c7.17-5.09,13.71-12.54,19.29-22.1.36-.62.71-1.27,1.06-1.9h38.73C177.19,211.49,164.89,220,152,220Z"></path>
                        </svg>
                        <p class="emergency-number">
                            21,235,423
                        </p>
                        <p class="emergency-number-caption">
                            누적 지원 금액(단위: 원)
                        </p>
                    </li>
                    <li class="emergency-numbers">
                        <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000"
                             viewBox="0 0 256 256">
                            <path d="M180,72a52,52,0,1,0-56,51.83V232a4,4,0,0,0,8,0V123.83A52.05,52.05,0,0,0,180,72Zm-52,44a44,44,0,1,1,44-44A44.05,44.05,0,0,1,128,116Z"></path>
                        </svg>
                        <p class="emergency-number">
                            21
                        </p>
                        <p class="emergency-number-caption">
                            지원 국가 수
                        </p>
                    </li>
                    <li class="emergency-numbers">
                        <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000"
                             viewBox="0 0 256 256">
                            <path d="M195.05,58.1C183.73,38.69,168.44,28,152,28H104C87.56,28,72.27,38.69,61,58.1,50,76.84,44,101.66,44,128s6,51.16,17,69.9C72.27,217.31,87.56,228,104,228h48c16.44,0,31.73-10.69,43.05-30.1C206,179.16,212,154.34,212,128S206,76.84,195.05,58.1ZM191.27,188H152.1c7.24-16.14,11.37-35.53,11.84-56h40C203.44,152.77,199,172.28,191.27,188Zm-27.33-64c-.47-20.47-4.6-39.86-11.84-56h39.17c7.74,15.72,12.17,35.23,12.67,56ZM152,36c12.89,0,25.19,8.51,34.84,24H148.11c-.35-.63-.7-1.28-1.06-1.9-5.58-9.56-12.12-17-19.29-22.1ZM67.86,193.87C57.63,176.34,52,153,52,128s5.63-48.34,15.86-65.87C77.69,45.28,90.52,36,104,36s26.31,9.28,36.14,26.13C150.37,79.66,156,103.05,156,128s-5.63,48.34-15.86,65.87C130.31,210.72,117.48,220,104,220S77.69,210.72,67.86,193.87ZM152,220H127.76c7.17-5.09,13.71-12.54,19.29-22.1.36-.62.71-1.27,1.06-1.9h38.73C177.19,211.49,164.89,220,152,220Z"></path>
                        </svg>
                        <p class="emergency-number">
                            21,235,423
                        </p>
                        <p class="emergency-number-caption">
                            누적 지원 금액(단위: 원)
                        </p>
                    </li>
                </ul>
            </div>
        </div>
    </section>
    <section class="emergency-type">
        <div class="wrapper8 gray-bg">
            <header class="section-header">
                <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                    <path d="M84,120a4,4,0,0,1,4-4h20V96a4,4,0,0,1,8,0v20h20a4,4,0,0,1,0,8H116v20a4,4,0,0,1-8,0V124H88A4,4,0,0,1,84,120Zm168,0v64a12,12,0,0,1-12,12H219.71a28,28,0,0,1-55.42,0H107.71a28,28,0,0,1-55.42,0H32a12,12,0,0,1-12-12V72A12,12,0,0,1,32,60H184a4,4,0,0,1,4,4V76h38.58a12,12,0,0,1,11.15,7.54l14,35A4,4,0,0,1,252,120ZM188,84v32h54.09L230.3,86.51A4,4,0,0,0,226.58,84ZM32,188H52.29a28,28,0,0,1,55.42,0h56.58A28.05,28.05,0,0,1,180,166.71V68H32a4,4,0,0,0-4,4V184A4,4,0,0,0,32,188Zm68,4a20,20,0,1,0-20,20A20,20,0,0,0,100,192Zm112,0a20,20,0,1,0-20,20A20,20,0,0,0,212,192Zm32-8V124H188v40.29A28,28,0,0,1,219.71,188H240A4,4,0,0,0,244,184Z"></path>
                </svg>
                <h2 class="section-header-headline">지원 물품</h2>
                <p class="section-header-cat">현실적인 필요에 따라 가장 효과적인 방식으로 지원합니다.</p>
            </header>
            <ul class="emergency-type-grid">
                <li class="emergency-type-item">
                    <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                        <path d="M72,120a8,8,0,1,1-8-8A8,8,0,0,1,72,120Zm164,0v88a12,12,0,0,1-12,12H112a12,12,0,0,1-12-12V168.86c-7.9,21.4-21,35.14-36,35.14-24.67,0-44-36.9-44-84S39.33,36,64,36H192C216.67,36,236,72.9,236,120Zm-136,0c0-41.2-16.49-76-36-76S28,78.8,28,120s16.49,76,36,76S100,161.2,100,120Zm128,88V124H208a4,4,0,0,1,0-8H228c-1-39.42-17.07-72-35.95-72H83.05c14.29,12.8,24.14,39.76,24.9,72h20a4,4,0,0,1,0,8H108v84a4,4,0,0,0,4,4H224A4,4,0,0,0,228,208Zm-52-92H160a4,4,0,0,0,0,8h16a4,4,0,0,0,0-8Z"></path>
                    </svg>
                    <h4>생필품</h4>
                    <p>생존과 일상생활에 꼭 필요한 비식량 물자</p>
                </li>
                <li class="emergency-type-item">
                    <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                        <path d="M236,80a36,36,0,0,0-36-36H48a36,36,0,0,0-12,69.94V200a12,12,0,0,0,12,12H200a12,12,0,0,0,12-12V113.94A36.07,36.07,0,0,0,236,80ZM44,200V115.77a35.22,35.22,0,0,0,4,.23,4,4,0,0,0,0-8,28,28,0,0,1,0-56h96a28,28,0,0,1,0,56,4,4,0,0,0,0,8,35.22,35.22,0,0,0,4-.23V200a4,4,0,0,1-4,4H48A4,4,0,0,1,44,200Zm156-92a4,4,0,0,0,0,8,35.22,35.22,0,0,0,4-.23V200a4,4,0,0,1-4,4H155.3a11.8,11.8,0,0,0,.7-4V113.94A36,36,0,0,0,166.59,52H200a28,28,0,0,1,0,56Z"></path>
                    </svg>
                    <h4>식료품</h4>
                    <p>긴급 상황에서 먹을 수 있는 식품류</p>
                </li>
                <li class="emergency-type-item">
                    <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                        <path d="M221.76,69.66l-88-48.18a12,12,0,0,0-11.52,0l-88,48.18A12,12,0,0,0,28,80.18v95.64a12,12,0,0,0,6.24,10.52l88,48.18a11.95,11.95,0,0,0,11.52,0l88-48.18A12,12,0,0,0,228,175.82V80.18A12,12,0,0,0,221.76,69.66ZM126.08,28.5a3.94,3.94,0,0,1,3.84,0L216.67,76,178.5,96.89a4,4,0,0,0-.58-.4l-88-48.18Zm1.92,96L39.33,76,81.56,52.87l88.67,48.54Zm-89.92,54.8a4,4,0,0,1-2.08-3.5V83.29l88,48.16v94.91Zm179.84,0h0l-85.92,47V131.45l40-21.89V152a4,4,0,0,0,8,0V105.18l40-21.89v92.53A4,4,0,0,1,217.92,179.32Z"></path>
                    </svg>
                    <h4>기타 물품</h4>
                    <p>생필품 및 식료품 외 필요한 지역 특화 물자</p>
                </li>
            </ul>
        </div>
    </section>
    <section class="emergency-casestudy">
        <div class="wrapper8">
            <header class="section-header">
                <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                    <path d="M231.22,148.09,189.6,53.41a3.94,3.94,0,0,0-.83-1.22,28,28,0,0,0-39.6,0A4,4,0,0,0,148,55V84H108V55a4,4,0,0,0-1.17-2.83,28,28,0,0,0-39.6,0,3.94,3.94,0,0,0-.83,1.22L24.78,148.09A44,44,0,1,0,108,168V92h40v76a44,44,0,1,0,83.22-19.91ZM64,204a36,36,0,1,1,36-36A36,36,0,0,1,64,204Zm0-80a43.78,43.78,0,0,0-22.66,6.3L73.4,57.35a20,20,0,0,1,26.6-.59v86A44,44,0,0,0,64,124Zm92-67.23a20,20,0,0,1,26.6.59l32.06,72.94A43.92,43.92,0,0,0,156,142.74ZM192,204a36,36,0,1,1,36-36A36,36,0,0,1,192,204Z"></path>
                </svg>
                <h2 class="section-header-headline">주요 사례</h2>
                <p class="section-header-cat">어디에, 어떻게 도착하였는지 투명하게 공개합니다.</p>
            </header>
            <div class="emergency-case-grid">
                <div class="emergency-case-item">
                    <h3>해외</h3>
                    <ul class="emergency-case-list">
                        <li class="emergency-case-list-item">
                            <a href="">
                                <p>미얀마 지진피해 긴급구호</p>
                                <p>관련기사 <span class="tossface">→</span></p>
                            </a>
                        </li>
                        <li class="emergency-case-list-item">
                            <a href="">
                                <p>미얀마 지진피해 긴급구호</p>
                                <p>관련기사 <span class="tossface">→</span></p>
                            </a>
                        </li>
                        <li class="emergency-case-list-item">
                            <a href="">
                                <p>미얀마 지진피해 긴급구호</p>
                                <p>관련기사 <span class="tossface">→</span></p>
                            </a>
                        </li>
                        <li class="emergency-case-list-item">
                            <a href="">
                                <p>미얀마 지진피해 긴급구호</p>
                                <p>관련기사 <span class="tossface">→</span></p>
                            </a>
                        </li>
                        <li class="emergency-case-list-item">
                            <a href="">
                                <p>미얀마 지진피해 긴급구호</p>
                                <p>관련기사 <span class="tossface">→</span></p>
                            </a>
                        </li>
                    </ul>
                </div>
                <div class="emergency-case-item">
                    <h3>국내</h3>
                    <ul class="emergency-case-list">
                        <li class="emergency-case-list-item">
                            <a href="">
                                <p>미얀마 지진피해 긴급구호</p>
                                <p>관련기사 <span class="tossface">→</span></p>
                            </a>
                        </li>
                        <li class="emergency-case-list-item">
                            <a href="">
                                <p>미얀마 지진피해 긴급구호</p>
                                <p>관련기사 <span class="tossface">→</span></p>
                            </a>
                        </li>
                        <li class="emergency-case-list-item">
                            <a href="">
                                <p>미얀마 지진피해 긴급구호</p>
                                <p>관련기사 <span class="tossface">→</span></p>
                            </a>
                        </li>
                        <li class="emergency-case-list-item">
                            <a href="">
                                <p>미얀마 지진피해 긴급구호</p>
                                <p>관련기사 <span class="tossface">→</span></p>
                            </a>
                        </li>
                        <li class="emergency-case-list-item">
                            <a href="">
                                <p>미얀마 지진피해 긴급구호</p>
                                <p>관련기사 <span class="tossface">→</span></p>
                            </a>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </section>
    <nav class="floating-page-menu">
        <div class="floating-menu-accordion">
            <?php
            wp_nav_menu([
                'theme_location' => 'business',
                'container' => false,
                'menu_class' => 'floating-menu-list'
            ])

            ?>
            <div class="floating-menu-current-page">
                <p><?php the_title() ?></p>
                <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" fill="#000000" viewBox="0 0 256 256">
                    <path d="M210.83,162.83a4,4,0,0,1-5.66,0L128,85.66,50.83,162.83a4,4,0,0,1-5.66-5.66l80-80a4,4,0,0,1,5.66,0l80,80A4,4,0,0,1,210.83,162.83Z"></path>
                </svg>
            </div>
        </div>
        <ul class="floating-page-menu-list">
            <li class="floating-page-menu-item scroll-only">
                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="#000000" viewBox="0 0 256 256">
                    <path d="M216,92H164V40a12,12,0,0,0-12-12H104A12,12,0,0,0,92,40V92H40a12,12,0,0,0-12,12v48a12,12,0,0,0,12,12H92v52a12,12,0,0,0,12,12h48a12,12,0,0,0,12-12V164h52a12,12,0,0,0,12-12V104A12,12,0,0,0,216,92Zm4,60a4,4,0,0,1-4,4H160a4,4,0,0,0-4,4v56a4,4,0,0,1-4,4H104a4,4,0,0,1-4-4V160a4,4,0,0,0-4-4H40a4,4,0,0,1-4-4V104a4,4,0,0,1,4-4H96a4,4,0,0,0,4-4V40a4,4,0,0,1,4-4h48a4,4,0,0,1,4,4V96a4,4,0,0,0,4,4h56a4,4,0,0,1,4,4Z"></path>
                </svg>
                <p>긴급구호</p>
            </li>
            <li class="floating-page-menu-item scroll-only">
                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="#000000" viewBox="0 0 256 256">
                    <path d="M221.76,69.66l-88-48.18a12,12,0,0,0-11.52,0l-88,48.18A12,12,0,0,0,28,80.18v95.64a12,12,0,0,0,6.24,10.52l88,48.18a11.95,11.95,0,0,0,11.52,0l88-48.18A12,12,0,0,0,228,175.82V80.18A12,12,0,0,0,221.76,69.66ZM126.08,28.5a3.94,3.94,0,0,1,3.84,0L216.67,76,178.5,96.89a4,4,0,0,0-.58-.4l-88-48.18Zm1.92,96L39.33,76,81.56,52.87l88.67,48.54Zm-89.92,54.8a4,4,0,0,1-2.08-3.5V83.29l88,48.16v94.91Zm179.84,0h0l-85.92,47V131.45l40-21.89V152a4,4,0,0,0,8,0V105.18l40-21.89v92.53A4,4,0,0,1,217.92,179.32Z"></path>
                </svg>
                <p>지원 물품</p>
            </li>
            <li class="floating-page-menu-item scroll-only">
                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="#000000" viewBox="0 0 256 256">
                    <path d="M180,112a4,4,0,0,1-4,4H96a4,4,0,0,1,0-8h80A4,4,0,0,1,180,112Zm-4,28H96a4,4,0,0,0,0,8h80a4,4,0,0,0,0-8Zm52-76V184a20,20,0,0,1-20,20H32a20,20,0,0,1-20-19.92V88a4,4,0,0,1,8,0v96a12,12,0,0,0,24,0V64A12,12,0,0,1,56,52H216A12,12,0,0,1,228,64Zm-8,0a4,4,0,0,0-4-4H56a4,4,0,0,0-4,4V184a19.86,19.86,0,0,1-4,12H208a12,12,0,0,0,12-12Z"></path>
                </svg>
                <p>주요 사례</p>
            </li>
        </ul>
    </nav>
</main>
<?php get_footer(); ?>
