<?php get_header(); ?>
<main id="whoweare-page">
    <section class="wwa-cover">
        <div class="wrapper wrapper8">
            <div class="section-header">
                <h2 class="section-header-headline wwa-headline">
                    라이프오브더칠드런은<br>
                    전 세계의 소외된 아이들과 <br class="br-show-mobile">함께하기 위해 설립된<br>
                    아동전문 NGO입니다
                </h2>
            </div>
            <img class="wwa-cover-img" src="<?php echo get_template_directory_uri() ?>/img/photo-by-lc-whoweare.webp"
                 alt="">
        </div>
    </section>
    <section class="wwa-vision-mission">
        <div class="wrapper wrapper8">
            <div class="section-header">
                <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                    <path d="M249,124.12l-29.68-7.42a91.84,91.84,0,0,0-80-80L131.88,7a4,4,0,0,0-7.76,0L116.7,36.71a91.84,91.84,0,0,0-80,80L7,124.12a4,4,0,0,0,0,7.76l29.68,7.42a91.84,91.84,0,0,0,80,80L124.12,249a4,4,0,0,0,7.76,0l7.42-29.68a91.84,91.84,0,0,0,80-80L249,131.88a4,4,0,0,0,0-7.76Zm-38.05-9.51L155.3,100.7,141.39,45.08A83.85,83.85,0,0,1,210.92,114.61ZM128,24.49l19.57,78.28L128,122.34l-19.57-19.57ZM114.61,45.08,100.7,100.7,45.08,114.61A83.85,83.85,0,0,1,114.61,45.08Zm-11.84,63.35L122.34,128l-19.57,19.57L24.49,128Zm-57.69,33L100.7,155.3l13.91,55.62A83.85,83.85,0,0,1,45.08,141.39ZM128,231.51l-19.57-78.28L128,133.66l19.57,19.57Zm13.39-20.59L155.3,155.3l55.62-13.91A83.85,83.85,0,0,1,141.39,210.92Zm11.84-63.35L133.66,128l19.57-19.57L231.51,128Z"></path>
                </svg>
                <h2 class="section-header-headline">
                    비전과 미션
                </h2>
            </div>
            <div class="wwa-vm-grid">
                <div class="wwa-vm-item"
                     style="background-image: url('<?php echo get_template_directory_uri() ?>/img/photo-by-Green-force-staffing-on-unsplash.jpg')">
                    <h3>비전</h3>
                    <p>
                        후원자, 실무자, 수혜자 등<br>
                        이해관계자가 함께 만들어나가는<br>
                        건강한 NGO
                    </p>
                </div>
                <div class="wwa-vm-item"
                     style="background-image: url('<?php echo get_template_directory_uri() ?>/img/photo-by-kyle-peyton-on-unsplash.jpg')">
                    <h3>미션</h3>
                    <p>
                        소외되고 고통받는 아이들이<br>
                        한 생명으로서의 존엄성을 회복하고<br>
                        스스로 꿈을 품고 자라나도록 돕는다.
                    </p>
                </div>
            </div>
            <p class="wwa-desc">
                우리는 아이들이 지닌 무한한 가능성을 믿습니다.<br>
                내일이 더 나은 아이들의 삶을 위해, <br class="br-show-mobile">라이프오브더칠드런은 투명하게 운영하며<br>
                현장에서 더 깊이 소통합니다. <br class="br-show-mobile">단 한 명의 아이도 소외되거나 고통받지 않는 그날까지,<br>
                우리는 아이들의 생명과 삶을 지켜갈 것입니다.
            </p>
        </div>
    </section>
    <section class="wwa-value">
        <div class="wrapper wrapper8">
            <div class="section-header">
                <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                    <path d="M235.36,45.83A4,4,0,0,0,232,44H152a4,4,0,0,0-3.64,2.34L138.52,68H28a4,4,0,0,0-3,6.69L62.59,116,25,157.31A4,4,0,0,0,28,164h73.09a4,4,0,0,0,3.64-2.35L114.58,140h71.21l-37.43,82.34a4,4,0,0,0,2,5.3A4.07,4.07,0,0,0,152,228a4,4,0,0,0,3.64-2.35l80-176A4,4,0,0,0,235.36,45.83ZM98.52,156H37L71,118.69a4,4,0,0,0,0-5.38L37,76h97.84Zm90.9-24H118.21l36.37-80h71.21Z"></path>
                </svg>
                <h2 class="section-header-headline">
                    행동가치
                </h2>
                <p class="wwa-desc">
                    라이프오브더칠드런의 구성원들은<br>아래 행동가치를 최우선으로 생각하며 일합니다.
                </p>
            </div>
            <div class="wwa-value-grid">
                <div class="wwa-value-grid-item">
                    <div class="wwa-grid-item-content">
                        <svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" fill="#0066dd"
                             viewBox="0 0 256 256">
                            <path d="M219.92,95.22a1.8,1.8,0,0,0-.1-.33,3.38,3.38,0,0,0-.13-.42,2.58,2.58,0,0,0-.19-.37c-.06-.11-.11-.22-.17-.32a3.62,3.62,0,0,0-.5-.6h0l-56-56h0a2.32,2.32,0,0,0-.33-.27A4,4,0,0,0,160,36H40a4,4,0,0,0-4,4V160a4,4,0,0,0,.9,2.5,2.32,2.32,0,0,0,.27.33l56,56A4,4,0,0,0,96,220H216a4,4,0,0,0,4-4V96A4.13,4.13,0,0,0,219.92,95.22ZM164,49.66,206.34,92H164ZM92,206.34,49.66,164H92ZM92,156H44V49.66l48,48ZM49.66,44H156V92H97.66ZM156,100v56H100V100ZM100,212V164h58.34l48,48Zm112-5.66-48-48V100h48Z"></path>
                        </svg>
                        <h3>투명성</h3>
                        <p>투명한 운영을 통해 단체의 신뢰를 쌓고, 후원자와의 소통을 통해 단체의 정체성을 확립한다.</p>
                    </div>
                    <a href="<?php home_url(); ?>/finance" class="wwa-finance-btn section-direct-btn">
                        재정보고 바로가기
                        <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" fill="#000000"
                             viewBox="0 0 256 256">
                            <path d="M218.83,130.83l-72,72a4,4,0,0,1-5.66-5.66L206.34,132H40a4,4,0,0,1,0-8H206.34L141.17,58.83a4,4,0,0,1,5.66-5.66l72,72A4,4,0,0,1,218.83,130.83Z"></path>
                        </svg>
                    </a>
                </div>
                <div class="wwa-value-grid-item">
                    <div class="wwa-grid-item-content">
                        <svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" fill="#ffffff"
                             viewBox="0 0 256 256">
                            <path d="M107.19,159a56,56,0,1,0-46.38,0A91.83,91.83,0,0,0,6.88,197.81a4,4,0,1,0,6.7,4.37,84,84,0,0,1,140.84,0,4,4,0,1,0,6.7-4.37A91.83,91.83,0,0,0,107.19,159ZM36,108a48,48,0,1,1,48,48A48.05,48.05,0,0,1,36,108Zm212,95.35a4,4,0,0,1-5.53-1.17A83.81,83.81,0,0,0,172,164a4,4,0,0,1,0-8,48,48,0,1,0-17.82-92.58,4,4,0,1,1-3-7.43,56,56,0,0,1,44,103,91.83,91.83,0,0,1,53.93,38.86A4,4,0,0,1,248,203.35Z"></path>
                        </svg>
                        <h3>공동체</h3>
                        <p>지속 가능한 사업을 운영하고 사람을 귀히 여겨 미래를 밝게 열어가는 인류 공동체를 추구한다.</p>
                    </div>
                </div>
                <div class="wwa-value-grid-item">
                    <div class="wwa-grid-item-content">
                        <svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" fill="#ffd600"
                             viewBox="0 0 256 256">
                            <path d="M211.76,214.63,160.26,73,170.8,44H184a4,4,0,0,0,0-8H88a4,4,0,0,0,0,8H98.29l-62,170.63a4,4,0,0,0,2.39,5.13A4.16,4.16,0,0,0,40,220a4,4,0,0,0,3.76-2.63L54.44,188h55.49l-9.69,26.63a4,4,0,0,0,2.39,5.13A4.12,4.12,0,0,0,104,220a4,4,0,0,0,3.76-2.63L127.17,164h57.66l19.41,53.37A4,4,0,0,0,208,220a4.16,4.16,0,0,0,1.37-.24A4,4,0,0,0,211.76,214.63ZM130.29,132H74.8L89.35,92h55.48Zm32-88L147.74,84H92.26L106.8,44ZM57.35,180l14.54-40h55.49l-14.55,40Zm72.72-24L156,84.7,181.92,156Z"></path>
                        </svg>
                        <h3>자립</h3>
                        <p>수혜대상을 단순히 보호받는 대상으로 한정하지 않고 능동적인 삶을 살아갈 독립적인 인간으로 존중하며 사업을 수행한다.</p>
                    </div>
                </div>
                <div class="wwa-value-grid-item">
                    <div class="wwa-grid-item-content">
                        <svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" fill="#000000"
                             viewBox="0 0 256 256">
                            <path d="M229.37,170.21,200.75,155.9A51.7,51.7,0,0,1,172,109.39V80a4,4,0,0,0-4-4,52.06,52.06,0,0,1-52-52,4,4,0,0,0-6.42-3.19l-77,58.41-.1.08a12,12,0,0,0-.94,17.81L145.23,210.83a4,4,0,0,0,2.83,1.17H224a12,12,0,0,0,12-12V180.94A11.94,11.94,0,0,0,229.37,170.21ZM228,200a4,4,0,0,1-4,4H149.72L37.17,91.45a4,4,0,0,1,.27-5.9l15.79-12,41.26,41.25a4,4,0,0,0,5.65-5.66L59.67,68.7l48.82-37A60.12,60.12,0,0,0,164,83.87v25.52a59.68,59.68,0,0,0,33.17,53.67l28.62,14.31a4,4,0,0,1,2.21,3.57ZM70.8,180H32a4,4,0,0,1,0-8H70.8a4,4,0,1,1,0,8Zm36,28a4,4,0,0,1-4,4H48a4,4,0,0,1,0-8h54.8A4,4,0,0,1,106.8,208Z"></path>
                        </svg>
                        <h3>실행력</h3>
                        <p>전문성을 바탕으로 도움이 필요한 현장에 주저없이 도전하고 계획하며, 행동으로 실행에 옮긴다.</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="wwa-greeting-section">
        <div class="wrapper wrapper8">
            <div class="section-header">
                <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                    <path d="M216.71,102,199.4,72a24,24,0,0,0-43.57,4.52L134.74,40a24,24,0,0,0-43.69,4.9A24,24,0,0,0,51.61,72l5.31,9.19a24,24,0,0,0-25.71,35.47l40,69.32a83.4,83.4,0,0,0,51,39.14,84.45,84.45,0,0,0,21.88,2.9,84,84,0,0,0,72.6-126Zm.67,61.67A76,76,0,0,1,78.16,182l-40-69.32a16,16,0,0,1,27.71-16L85.09,130A4,4,0,0,0,92,126L58.54,68A16,16,0,1,1,86.25,52l31.17,54a4,4,0,1,0,6.93-4L100.1,60a16,16,0,0,1,27.72-16l35,60.63a44,44,0,0,0-7.28,57.61,4,4,0,1,0,6.62-4.49,36,36,0,0,1,8.22-49,4,4,0,0,0,1.07-5.2L164.76,92a16,16,0,1,1,27.71-16l17.31,30A75.52,75.52,0,0,1,217.38,163.65ZM188.12,32.74A4,4,0,0,1,193,29.9,55.65,55.65,0,0,1,227.11,56l.33.58A4,4,0,0,1,226,62a4,4,0,0,1-5.47-1.46l-.33-.57A47.62,47.62,0,0,0,191,37.63,4,4,0,0,1,188.12,32.74ZM77.75,234.48A4,4,0,0,1,74.61,236a4,4,0,0,1-2.47-.86A115.55,115.55,0,0,1,43.53,202a4,4,0,1,1,6.92-4,107.72,107.72,0,0,0,26.64,30.86A4,4,0,0,1,77.75,234.48Z"></path>
                </svg>
                <h2 class="section-header-headline">
                    인사말
                </h2>
            </div>
            <div class="wwa-greeting">
                <p>
                    전 세계 어려운 아동들을 돕기 위해 시작된 라이프오브더칠드런은 올해로 11년차가 되었습니다. 작은 시냇물이 큰 강을 이루듯, 후원자 여러분의 작은 정성이 모여 어느덧 총 21개국
                    국가를
                    지원 하는 NGO 단체로 성장하게 되었습니다.<br><br>
                    라이프오브더칠드런은 후원자, 실무자, 수혜자가 함께 만들어가는 건강한 NGO를 지향하고 있으며, 단체의 투명한 운영을 큰 가치로 생각하고
                    있습니다. 또한, 아이들이 한 생명으로서의 존엄성을 회복하고, 스스로 꿈을 품고 자라나도록 돕고 있습니다.<br><br>
                    더욱 희망찬 소식은, 한 아이를 향한 후원자님의 사랑이 그 아이에게 전달되고, 나중에 아이가 그 사랑을 다시 누군가에게 나누는 선순환을 일으키고 있다는 것입니다. 이는 모든
                    후원자님들의
                    응원과 지지로 함께 해주셨기에 가능한 일이었습니다. 후원자님이 있기에 누구보다
                    행복한 우리 아이들임을 기억해 주시길 바라며, 언제나 세계 곳곳의 수많은 아동들의 목소리에 귀 기울여 주시면 감사하겠습니다. 저희 또한 매 순간마다 아동의 존엄성을 지키기 위해 온
                    힘을
                    다할 것을 약속드립니다.

                    감사합니다.
                </p>
            </div>
        </div>
    </section>
    <section class="wwa-location-section">
        <div class="wrapper wrapper8">
            <div class="section-header">
                <svg xmlns="http://www.w3.org/2000/svg" width="48" height="48" fill="#000000" viewBox="0 0 256 256">
                    <path d="M226.46,52.85a4,4,0,0,0-3.43-.73L160.47,67.76,97.79,36.42a4,4,0,0,0-2.76-.3l-64,16A4,4,0,0,0,28,56V200a4,4,0,0,0,5,3.88l62.56-15.64,62.68,31.34a4,4,0,0,0,2.76.3l64-16a4,4,0,0,0,3-3.88V56A4,4,0,0,0,226.46,52.85ZM100,46.47l56,28V209.53l-56-28ZM36,59.12l56-14V180.88l-56,14ZM220,196.88l-56,14V75.12l56-14Z"></path>
                </svg>
                <h2 class="section-header-headline">
                    오시는 길
                </h2>
            </div>
        </div>
    </section>
    <nav class="floating-page-menu">
        <div class="floating-menu-accordion">
            <?php
            wp_nav_menu([
                'theme_location' => 'intro',
                'container' => false,
                'menu_class' => 'floating-menu-list'
            ])

            ?>
            <div class="floating-menu-current-page">
                <p><?php the_title() ?></p>
                <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" fill="#000000" viewBox="0 0 256 256">
                    <path d="M210.83,162.83a4,4,0,0,1-5.66,0L128,85.66,50.83,162.83a4,4,0,0,1-5.66-5.66l80-80a4,4,0,0,1,5.66,0l80,80A4,4,0,0,1,210.83,162.83Z"></path>
                </svg>
            </div>
        </div>
        <ul class="floating-page-menu-list">
            <li class="floating-page-menu-item scroll-only">
                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="#000000" viewBox="0 0 256 256">
                    <path d="M249,124.12l-29.68-7.42a91.84,91.84,0,0,0-80-80L131.88,7a4,4,0,0,0-7.76,0L116.7,36.71a91.84,91.84,0,0,0-80,80L7,124.12a4,4,0,0,0,0,7.76l29.68,7.42a91.84,91.84,0,0,0,80,80L124.12,249a4,4,0,0,0,7.76,0l7.42-29.68a91.84,91.84,0,0,0,80-80L249,131.88a4,4,0,0,0,0-7.76Zm-38.05-9.51L155.3,100.7,141.39,45.08A83.85,83.85,0,0,1,210.92,114.61ZM128,24.49l19.57,78.28L128,122.34l-19.57-19.57ZM114.61,45.08,100.7,100.7,45.08,114.61A83.85,83.85,0,0,1,114.61,45.08Zm-11.84,63.35L122.34,128l-19.57,19.57L24.49,128Zm-57.69,33L100.7,155.3l13.91,55.62A83.85,83.85,0,0,1,45.08,141.39ZM128,231.51l-19.57-78.28L128,133.66l19.57,19.57Zm13.39-20.59L155.3,155.3l55.62-13.91A83.85,83.85,0,0,1,141.39,210.92Zm11.84-63.35L133.66,128l19.57-19.57L231.51,128Z"></path>
                </svg>
                <p>비전과 미션</p>
            </li>
            <li class="floating-page-menu-item scroll-only">
                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="#000000" viewBox="0 0 256 256">
                    <path d="M235.36,45.83A4,4,0,0,0,232,44H152a4,4,0,0,0-3.64,2.34L138.52,68H28a4,4,0,0,0-3,6.69L62.59,116,25,157.31A4,4,0,0,0,28,164h73.09a4,4,0,0,0,3.64-2.35L114.58,140h71.21l-37.43,82.34a4,4,0,0,0,2,5.3A4.07,4.07,0,0,0,152,228a4,4,0,0,0,3.64-2.35l80-176A4,4,0,0,0,235.36,45.83ZM98.52,156H37L71,118.69a4,4,0,0,0,0-5.38L37,76h97.84Zm90.9-24H118.21l36.37-80h71.21Z"></path>
                </svg>
                <p>행동가치</p>
            </li>
            <li class="floating-page-menu-item scroll-only">
                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="#000000" viewBox="0 0 256 256">
                    <path d="M216.71,102,199.4,72a24,24,0,0,0-43.57,4.52L134.74,40a24,24,0,0,0-43.69,4.9A24,24,0,0,0,51.61,72l5.31,9.19a24,24,0,0,0-25.71,35.47l40,69.32a83.4,83.4,0,0,0,51,39.14,84.45,84.45,0,0,0,21.88,2.9,84,84,0,0,0,72.6-126Zm.67,61.67A76,76,0,0,1,78.16,182l-40-69.32a16,16,0,0,1,27.71-16L85.09,130A4,4,0,0,0,92,126L58.54,68A16,16,0,1,1,86.25,52l31.17,54a4,4,0,1,0,6.93-4L100.1,60a16,16,0,0,1,27.72-16l35,60.63a44,44,0,0,0-7.28,57.61,4,4,0,1,0,6.62-4.49,36,36,0,0,1,8.22-49,4,4,0,0,0,1.07-5.2L164.76,92a16,16,0,1,1,27.71-16l17.31,30A75.52,75.52,0,0,1,217.38,163.65ZM188.12,32.74A4,4,0,0,1,193,29.9,55.65,55.65,0,0,1,227.11,56l.33.58A4,4,0,0,1,226,62a4,4,0,0,1-5.47-1.46l-.33-.57A47.62,47.62,0,0,0,191,37.63,4,4,0,0,1,188.12,32.74ZM77.75,234.48A4,4,0,0,1,74.61,236a4,4,0,0,1-2.47-.86A115.55,115.55,0,0,1,43.53,202a4,4,0,1,1,6.92-4,107.72,107.72,0,0,0,26.64,30.86A4,4,0,0,1,77.75,234.48Z"></path>
                </svg>
                <p>인사말</p>
            </li>
            <li class="floating-page-menu-item scroll-only">
                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="#000000" viewBox="0 0 256 256">
                    <path d="M226.46,52.85a4,4,0,0,0-3.43-.73L160.47,67.76,97.79,36.42a4,4,0,0,0-2.76-.3l-64,16A4,4,0,0,0,28,56V200a4,4,0,0,0,5,3.88l62.56-15.64,62.68,31.34a4,4,0,0,0,2.76.3l64-16a4,4,0,0,0,3-3.88V56A4,4,0,0,0,226.46,52.85ZM100,46.47l56,28V209.53l-56-28ZM36,59.12l56-14V180.88l-56,14ZM220,196.88l-56,14V75.12l56-14Z"></path>
                </svg>
                <p>오시는 길</p>
            </li>
        </ul>
    </nav>
</main>
<?php get_footer(); ?>
